info = '''
Приветствую дорогой пользователь!
Я помощник WorxTools
Данный бот был написан для пополнения портфолио, исходный код доступен на GitHub:
link
Функционал бота:
1.Узнать юзер-айди (комманда= /getid)
2.Переводчик Англ->Русс(комманда= /translate)
3.Скачать пост из Instagram(комманда= /inst ссылка на изображение)
4.Узнать в WikiPedia (комманда = /wiki ваш запрос)
На этом пока всё :]
Ссылка на разработчика: @wnnst
'''

wiki_guide = '''
Для поиска в википедии просто введите запрос в сообщении!
Если нашли ошибку обращайтесь к владельцу
Ваш запрос: 
'''